/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d af %d";

/* The tile for the previous button. */
"PreviousKey" = "Foregående";

/* The title for the next button. */
"NextKey" = "Næste";

/* No Data View */
"NoDataKey" = "Ingen diagramdata er tilgængelige.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Ingen resultater blev fundet for";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Prøv venligst at søge efter noget andet.";

/* The title for the clear button */
"ClearKey" = "Ryd";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Nyheder";

/* The title for the start button. */
"StartKey" = "Start";

/* The title for the close button. */
"CloseKey" = "Luk";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Synkroniseringen er i gang";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Vent, til synkroniseringen er afsluttet for at fortsætte til applikationen. Dette kan tage et par sekunder.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Synkronisering mislykkedes";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Transaktionsproblem";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Før du kan få adgang til din konto på denne enhed, skal du give enheden til:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "De skal logge på deres konto og løse deres transaktionsproblem.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Gå tilbage til logonskærmen";

/* The connection error screen title */
"NoConnectionKey" = "Ingen internetforbindelse";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Opret forbindelse til et WiFi-netværk eller mobilt datanetværk.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Forsøg igen";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Angiv underskrift på ny";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d flere poster";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName er %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "værdi er";

